[
    {
        "origin": "In Exterminatus Extremis",
        "quote": "Some may question your right to destroy ten billion people. Those who understand realise that you have no right to let them live!"
    },
    {
        "origin": "Liber Doctrina Ordo Hereticus, Chapter XXVIII \"Exterminatus\"",
        "quote": "There is no place for the weakwilled or hesitant. Only by firm action and resolute faith will mankind survive. No sacrifice is too great. No treachery too small."
    },
    {
        "origin": "Inquisitor Allendyne, after the execution of Rogue Trader Parnis Vermode for trafficking in interdicted Xenos artifacts",
        "quote": "His loyalty couldn't be bought at any price; but it could be rented remarkably cheaply."
    },
    {
        "origin": "Inquisitor Apollyon, Ordo Xenos",
        "quote": "He who allows the alien to live shares in the crime of its existence."
    },
    {
        "origin": "Inquisitor Baptiste, on the arriving Imperial forces at Medusa V",
        "quote": "Who are you to second-guess the will of the Emperor? His plans are for Him and Him alone to know. It is enough for us to know that his grand designs for the galaxy unfold as he has foreseen, and the colossal arrogance displayed by those who claim to act in his name is both dangerous and tantamount to heresy."
    },
    {
        "origin": "Inquisitor Baptiste, on the arriving Imperial forces at Medusa V",
        "quote": "This is not the first world that Ygethmor has destroyed, and unless we can halt him now it will not be the last. Should we fail, millions will die and we shall not be found blameless."
    },
    {
        "origin": "Inquisitor Barzano, following the Armageddon Schism",
        "quote": "There's not nearly enough. Whatever foul work the Arch-enemy does here must be stopped at all costs, but do not fool yourself Governor; this world will die. It just remains to be seen how many of us it takes with it."
    },
    {
        "origin": "Inquisitor Brand",
        "quote": "Of creations most foul I beheld the Lord of All and knew that I was dead."
    },
    {
        "origin": "Inquisitor Havelock Brundsted",
        "quote": "Turning the weapons of the enemy against him is, of course, of grave danger to one’s soul. It is nonetheless a satisfying thing to see."
    },
    {
        "origin": "Commissar Ciaphas Cain",
        "quote": "I'm sure most of the men in the galaxy are familiar with the sinking feeling that accompanies the words \"Do you think you could do me a little favour, darling?\", but when the woman asking the question is an inquisitor it's even less wise than usual to say \"No\"."
    },
    {
        "origin": "Inquisitor Lord Torquemada Coteaz",
        "quote": "There are those amongst our Ordo who say that I seek advancement for my own purposes, and they are correct. My purpose is to destroy the daemonic and if I must rise to command an entire sector to do so, then so be it. I am a servant of the Emperor and only those who consort with Warp-spawn need fear my ambition."
    },
    {
        "origin": "Inquisitor Crescere, from Inquisitorial Report TH/21/36: The Incunabla Incident",
        "quote": "The rewards more than outweigh the risks should we succeed. Imagine it! The Emperor reborn and walking amongst his people as a living god. Who can say such a thing is wrong?"
    },
    {
        "origin": "Inquisitor Czevak, address to the Council of Ryanti",
        "quote": "You are not free whose liberty is won by the rigour of other, more righteous souls. You are merely protected. Your freedom is parasitic, you suck the honorable man dry and offer nothing in return. You who have enjoyed freedom, who have done nothing to earn it, your time has come. This time you will stand alone and fight for yourselves. Now you will pay for your freedom in the currency of honest toil and human blood."
    },
    {
        "origin": "Inquisitor Titus Drake",
        "quote": "Things are very seldom what they seem. In my experience, they’re usually a damn sight worse."
    },
    {
        "origin": "Inquisitor Gregor Eisenhorn",
        "quote": "I am forty-two standard years old, in my prime by Imperial standards, young by those of the Inquisition. All my life, I have had a reputation for being cold, unfeeling. Some have called me heartless, ruthless, even cruel. I am not. I am not beyond emotional response or compassion. But I possess - and my masters count this as perhaps my paramount virtue - a singular force of will. Throughout my career it has served me well to draw on this facility and steel myself, unflinching, at all that this wretched galaxy can throw at me. To feel pain or fear or grief is to allow myself a luxury I cannot afford."
    },
    {
        "origin": "Inquisitor Gregor Eisenhorn",
        "quote": "I'm excusing a lot because I recognize the trauma and the loss you have suffered. But my patience isn't limitless... unlike my authority."
    },
    {
        "origin": "Inquisitor Gregor Eisenhorn",
        "quote": "I'm an inquisitor. I do not get angry."
    },
    {
        "origin": "Inquisitor Gregor Eisenhorn",
        "quote": "+Who do you work for? -The Emperor. +Then imagine I'm Him and you won't be far wrong."
    },
    {
        "origin": "Inquisitor Gregor Eisenhorn, commenting on junior Inquisitor Verveuk",
        "quote": "By the Throne, he was a sycophantic weasel! If ever a windpipe cried out for a brisk half-hitch, his was it."
    },
    {
        "origin": "Inquisitor Gregor Eisenhorn",
        "quote": "My lord, what foetid corner of the Imperium breeds these fawning idiots? Now you really owe me."
    },
    {
        "origin": "Inquisitor Gregor Eisenhorn",
        "quote": "The guilty and the polluted fight. They deny. They struggle. In my lifetime, I have brought down nine marked Diabolus. None went quietly."
    },
    {
        "origin": "Inquisitor Gregor Eisenhorn",
        "quote": "The guilty and the polluted fight. They deny. They struggle. In my lifetime, I have brought down nine marked Diabolus. None went quietly."
    },
    {
        "origin": "The Book of Exorcisms, the Verses of Inquisitor Enoch",
        "quote": "We are at War with forces too terrible to comprehend. We cannot afford mercy for any of its victims too weak to take the correct course. Mercy destroys us; it weakens us and saps our resolve. Put aside all such thoughts. They are not worthy of Inquisitors in the service of Our Emperor. Praise His name for in our resolve we only reflect his purpose of will."
    },
    {
        "origin": "Inquisitor Fazael",
        "quote": "To consort with the heretic is to endanger one's purity. But to lie to an Inquisitor is to forfeit your soul."
    },
    {
        "origin": "Inquisitor Fazael, ordering his Culexus assassin to kill Ephrael Stern",
        "quote": "It's impolite to play with your food. Be done with it."
    },
    {
        "origin": "Thraviam Flast, Inquisitor of the Ordo Malleus",
        "quote": "I carry with me an Inquisitorial Seal. It is a small, unassuming object contained in a neat box of Pluvian obsidian. It is a modest thing. Relatively plain, adorned with a single motif and a simple motto. Yet with this little object I can sign the death warrant of an entire world and consign a billion souls to Oblivion."
    },
    {
        "origin": "Pontius Glaw",
        "quote": "Your daily work brings you closer and closer to the warp, increases your understanding of orderless powers. Gradually, without noticing it, even the most puritanical and rod-stiff inquisitor becomes seduced... The first step is the knowledge. An inquisitor must understand the basic traits of Chaos in order to fight it. In a few years, he knows more about the warp than most untutored cultists. Then the second step: the moment he breaks the rules and allows some aspect of Chaos to survive or remain so that he can study it and learn from it... The third step... the third step is the line itself. When the inquisitor becomes a radical. When he chooses to use Chaos against Chaos. When he employs the agencies of the warp. When he asks the heretical for help... So... are you going to ask me to help you?"
    },
    {
        "origin": "Lord Hephaestos Grudd",
        "quote": "The daemonic are without number, and their legions span the galaxy. But faith does not tire. Should it take us an eternity, the Ordo Malleus will find and exterminate them all."
    },
    {
        "origin": "Lord Hephaestos Grudd, addressing Colonel Molian of the 223rd Gudrunrite Rifles",
        "quote": "Look upon this hammer I hold before me, for it is far more than a weapon. It is a symbol of the Imperial justice that smites the diabolic enemies of the Imperium wherever they are found, just as I. Though it has banished even a mighty Greater Daemon to the hell from which it was spawned, it remains true and pure, just as I. Furthermore, it is a symbol of my order and my office, of the authority granted to me by the divine will of the Emperor. By that authority, I am commanding you and your entire regiment to obey me without question or hesitation. Advance, or it will not be daemonic blood that stains my hammer this day."
    },
    {
        "origin": "Lord Hephaestos Grudd",
        "quote": "The Despoiler comes forth once again, and he cannot be stopped by force of arms alone. It is his will that the stars be stained red with the blood of all who oppose him. An infinite horde of fiends, mutants and cacodaemons obey his command to devour Cadia alive. But he will not stop there. If our faith in the Emperor and our force of arms prove strong, the forces of Chaos can be driven back into hell. If we are found wanting, Humanity will fall."
    },
    {
        "origin": "Inquisitor Silas Hand",
        "quote": "I am Silas Hand, chosen of the Inquisition. I am the fist of the Emperor here, and I decide who dies!"
    },
    {
        "origin": "Inquisitor Silas Hand",
        "quote": "Many are the faces of the enemy, and many are the hands which do its work. I trust no-one and spare no effort until I am satisfied that all of Chaos' servants are purged from this place."
    },
    {
        "origin": "Inquisitor Lord Fyodor Karamazov",
        "quote": "There is no such thing as a plea of innocence in my court. A plea of innocence is guilty of wasting my time. Guilty."
    },
    {
        "origin": "Inquisitor Kartize, Ordo Xenos",
        "quote": "There is no end to the abomination of the alien. Do not allow any guise of sentience to stay your hand – there can be no hesitation when the survival of humanity as a species is at stake."
    },
    {
        "origin": "Inquisitor Kryptmann (presumably Kryptman)",
        "quote": "One cannot consider the fate of a single man, nor ten, nor a hundred, nor a thousand. Billions will live or die by our actions here, and we have not the luxury to count the cost."
    },
    {
        "origin": "Inquisitor Lias du Ortise, Ordo Malleus",
        "quote": "They are beyond comprehension, beyond mortal flesh, beyond even time and mortality. They are beyond many things, but never my hate!"
    },
    {
        "origin": "Inquisitor Lichtenstein, declared Exocommunicate Traitoris 998.M41",
        "quote": "Do not presume to judge me or the methods I choose to employ, petty-minded fool. You cannot comprehend the magnitude of the task I have undertaken nor the consequences of my failure."
    },
    {
        "origin": "Inquisitor Lichtenstein, declared Exocommunicate Traitoris 998.M41",
        "quote": "Eradicate Chaos? Hah! One might as well try to exterminate one's own shadow. Do not presume to enforce a simpleton's philosophy upon the Emperor's Inquisition. Bury your head if you must, but my eyes are open yet."
    },
    {
        "origin": "Grand Master Osma of the Ordos Helican",
        "quote": "Gregor Eisenhorn, in fealty to the God-Emperor, our undying lord, and by the grace of the Golden Throne, in the name of the Ordo Malleus and the Inquisition, I call thee diabolis, and in the testimony of thy crimes, I submit this carta. May imperial justice account in all balance. The Emperor protects."
    },
    {
        "origin": "Inquisitor Quixos",
        "quote": "My enemy’s enemy is a problem for later: In the meantime, they might be useful."
    },
    {
        "origin": "Inquisitor Gideon Ravenor, from The Spheres of Longing",
        "quote": "Chaos claims the unwary or the incomplete. A true man may flinch away its embrace, if he is stalwart, and he girds his soul with the armour of contempt."
    },
    {
        "origin": "Unknown",
        "quote": "Innocence proves nothing"
    },
    {
        "origin": "Unknown",
        "quote": "Only in death does duty end."
    },
    {
        "origin": "Unknown",
        "quote": "To admit defeat is to blaspheme against the Emperor."
    },
    {
        "origin": "Unknown",
        "quote": "The rewards of tolerance is deceit and betrayal."
    }
]